Repository: paulwoman/Capitalism_Lab_ENG_to_FR
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: fr_fr

source: In this scenario, your goal is to build two cities from scratch and lead all the cities, including existing ones, to achieve higher quality of life that is sustainable.
fr_fr: Dans ce scénario, votre objectif est de construire deux villes à partir de zéro et d'amener toutes les villes, y compris celles qui existent déjà, à atteindre une meilleure qualité de vie qui soit durable.

source: In this tutorial you will learn how to improve the quality of your products by conducting research in R&D Centers (Research and Development Centers).
fr_fr: Dans ce tutoriel, vous apprendrez comment améliorer la qualité de vos produits en menant des recherches dans des centres de R&D (centres de recherche et de développement).

source: In this tutorial you will learn how to improve the quality of your products by conducting research in ~R&D Centers~ (Research and Development Centers).
fr_fr: Dans ce tutoriel, vous apprendrez comment améliorer la qualité de vos produits en menant des recherches dans les ~Centres de R&D~ (Centres de recherche et de développement).

source: In this tutorial you will set up a farm to supply your supermarkets with your own agriculural products.
fr_fr: Dans ce tutoriel, vous créerez une ferme pour approvisionner vos supermarchés avec vos propres produits agricoles.

source: In this tutorial, you will be introduced to the stock market and learn how to leverage it to meet the financial needs of your corporation.
fr_fr: Dans ce tutoriel, vous serez initié au marché boursier et apprendrez comment en tirer parti pour répondre aux besoins financiers de votre société.

source: In this tutorial, you will be trained to become a better retail manager and learn how to customize your retail stores to maximize their operational efficiency and profitability.
fr_fr: Dans ce tutoriel, vous serez formé pour devenir un meilleur gérant et apprendre à les personnaliser afin de maximiser leur efficacité opérationnelle et leur rentabilité.

source: In this tutorial, you will learn about setting up various useful departments in ~your headquarters~.
fr_fr: Dans ce tutoriel, vous apprendrez à mettre en place divers services utiles dans ~votre siège social~.

source: In today's crowded market, advertising is essential for building consumer awareness and making your products stand out from the competition.^^This tutorial explains how branding and advertising works in the game and how you can get most out of it by making smart marketing decisions.
fr_fr: Dans le marché actuel, où la concurrence est très forte, la publicité est essentielle pour sensibiliser les consommateurs et faire en sorte que vos produits se démarquent de la concurrence.^^Ce tutoriel explique comment la marque et la publicité fonctionnent dans le jeu et comment vous pouvez en tirer le meilleur parti en prenant des décisions marketing intelligentes

source: Increase the Retail Capacity
fr_fr: Augmenter la capacité de vente au détail

source: Increase the variety of products in your store and make use of the available slots.^^Repeat what you did just now.
fr_fr: Augmentez la variété des produits dans votre magasin et utiliser les créneaux disponibles.^^Répétez ce que vous venez de faire.

source: Increase this rating by building more community facilities close to this apartment.
fr_fr: Augmentez cette note en construisant davantage d'équipements collectifs à proximité de cet appartement.

source: Increase this rating by building more retail shops near close to apartment.
fr_fr: Augmentez cette note en construisant davantage de magasins de détail à proximité de l'appartement.

source: Increase this rating by decreasing the rent you are asking for.
fr_fr: Augmentez cette note en diminuant le loyer que vous demandez.

source: Individual Income Tax Rate
fr_fr: Taux de l'impôt sur le revenu des personnes physiques

source: Industrial Zoning Tool
fr_fr: Outil de zonage industriel

source: Inflation Dove means that the central bank is willing to let inflation run higher before raising the interest rate.
fr_fr: L'inflation colombe signifie que la banque centrale est prête à laisser l'inflation augmenter avant de relever le taux d'intérêt.

source: Inflation Rate
fr_fr: Taux d'inflation

source: Inflation Strength
fr_fr: Niveau de l'inflation

source: Inflation erodes purchasing power.
fr_fr: L'inflation érode le pouvoir d'achat.

source: Inflation is enabled when this option is set to On.
fr_fr: L'inflation est activée lorsque cette option est activée.

source: Information Center
fr_fr: Centre d'informations

source: Information Center (hotkey: I)
fr_fr: Centre d'informations (raccourci : I)

source: Information view
fr_fr: Vue d'information

source: Initial Net Interest Spread
fr_fr: Marge initial d'intérêt net

source: Initial Stock Price Modifier
fr_fr: Modificateur du prix initial de l'action

source: Input
fr_fr: Intrant

source: Input Material
fr_fr: Matières premières

source: Inside your headquarters (HQ), you will see the usual 3x3 layout grid.^^There are functional units specifically for HQ.
fr_fr: À l'intérieur de votre siège social, vous verrez la grille d'aménagement habituelle en 3x3.^^Il y a des services fonctionnels spécifiques au QG.

source: Insurance Brand Rating
fr_fr: Classement de la marque de l'assurance

source: Insurance Claims
fr_fr: Indemnisations d'assurance

source: Insurance Company
fr_fr: compagnie d'assurances

source: Insurance Company Assets
fr_fr: Avoirs des compagnies d'assurance

source: Insurance Company Brand Rating
fr_fr: Classement de la marque de la compagnie d'assurances

source: Insurance Company Capital Ratio
fr_fr: Ratio de capital des compagnies d'assurance

source: Insurance Premiums
fr_fr: Primes d'assurances

source: Insurance Premiums Modifier
fr_fr: Modificateur de primes d'assurance

source: Insurance premium incomes in this past 365 days.
fr_fr: Les cotisations d'assurance perçues au cours des 365 derniers jours.

source: Interest Rate
fr_fr: Taux d'intérêt

source: Interior view
fr_fr: Vue intérieure

source: Internal Sale
fr_fr: Vente interne

source: Internet Company Filter
fr_fr: Filtre des entreprise d'internet

source: Internet Revenue Index
fr_fr: Indice des revenus Internet

source: Internet Users
fr_fr: Utilisateurs d'Internet

source: Investment
fr_fr: Investissement

source: Investment Diversification
fr_fr: Diversification des investissements

source: Investment Profit
fr_fr: Profit de l'investissement

source: Investment is the total investment by businesses.
fr_fr: L'investissement est l'investissement total des entreprises.

source: Investment is the total investment made by the player and AI corporations in setting up new businesses.
fr_fr: L'investissement est l'investissement total réalisé par le joueur et les sociétés d'IA dans la création de nouvelles entreprises.

source: Issue New Shares
fr_fr: Émettre de nouvelles actions

source: It affects the overall #service quality# of the bank.
fr_fr: Cela affecte la #qualité de service# globale de la banque.

source: It affects the overall #service quality# of the insurance company.
fr_fr: Cela affecte la #qualité du service# de la compagnie d'assurances.

source: It can be increased via advertising.
fr_fr: Elle peut être augmenté par la publicité.

source: It can manufacture no more goods even if there is additional supply and demand.
fr_fr: Elle ne peut plus fabriquer de biens même si l'offre et la demande augmentent.

source: It consolidates the financial data from the Bank HQ and all its bank branches.
fr_fr: Il consolide les données financières du siège de la banque et de toutes ses succursales.

source: It consolidates the financial data from the HQ and all its front offices.
fr_fr: Il consolide les données financières du siège et de tous ses bureaux.

source: It contributes to the OS's overall rating.
fr_fr: Elle contribue à la notation globale du système d'exploitation.

source: It currently uses the global rent settings from its HQ's Real Estate department.
fr_fr: Actuellement, elle utilise les paramètres de loyer global du département immobilier de son QG.

source: It determines the competence of local competitors - their general capabilities to sell high quality products at competitive prices.
fr_fr: Détermine le niveau de la concurence locale - leurs capacités générales à vendre des produits de haute qualité à des prix compétitifs.

source: It determines the economy's impact on the loan default rate.
fr_fr: Elle détermine l'impact de l'économie sur le taux de défaillance des prêts.

source: It empowers people, increases employment and drives wage growth.
fr_fr: Elle responsabilise les citoyens, augmente l'emploi et stimule la croissance des salaires.

source: It equals to #Maximum Production Quality# X #Owned Tech# / #Top Tech# (see below)
fr_fr: Elle est égale à #Qualité maximale de production# X #Technologie propre# / #Technologie de pointe# (voir ci-dessous)

source: It equals to its share price times the total number of shares outstanding.
fr_fr: Elle est égale au prix de son action multiplié par le nombre total d'actions en circulation.

source: It equals to the amount of premiums received, less insurance claims and operating expenses.
fr_fr: Il est égal au montant des primes reçues, moins les indemnités d'assurance et les frais de fonctionnement.

source: It equals to the total GDP divided by the total number of people in the city.
fr_fr: Il est égal au PIB total divisé par le nombre total de personnes dans la ville.

source: It equals to the total population of all your cities.
fr_fr: Elle est égale à la population totale de toutes vos villes.

source: It indicates the quantity of the input required for the production and how much it contributes to the finished product's quality.
fr_fr: Cela indique la quantité d'intrants nécessaire à la production et sa contribution à la qualité du produit fini.

source: It indicates your progress in achieving the goals.
fr_fr: Cela indique vos progrès dans la réalisation des objectifs.

source: It is allowed when the stock price is over $100.
fr_fr: Elle est autorisée lorsque le cours de l'action est supérieur à 100 dollars.

source: It is an equity valuation multiple, defined as the stock price divided by Earnings Per Share.
fr_fr: Il s'agit d'un multiple d'évaluation des actions, défini comme le cours de l'action divisé par le bénéfice par action.

source: It is an important indicator as it tells how your company fare against the competition in technology.
fr_fr: C'est un indicateur important car cela permet de savoir où se situe votre entreprise par rapport à la concurrence dans le domaine de la technologie.

source: It is an index measuring business activity in the city.
fr_fr: Il s'agit d'un indice mesurant l'activité des entreprises dans la ville.

source: It is calculated by dividing the current stock price by the Equity Per Share.
fr_fr: Il est calculé en divisant le prix actuel de l'action par l'équité par action.

source: It is capped to a range from -50% to 50% for the purpose of calculating the average ROE.
fr_fr: Il est plafonné à une fourchette de -50% à 50% pour le calcul du ROE moyen.

source: It is determined by the #staff skill level# and the #customer waiting time#.
fr_fr: Cela est déterminé par le #niveau de compétence du personnel# et le #temps d'attente du client#.

source: It is important to decide upon your brand strategy at the start of a game as there is a heavy cost for switching your brand strategy - it resets all existing brand ratings to zero.
fr_fr: Il est important de décider de votre stratégie de marque au début d'un jeu car le changement de stratégie de marque a un coût élevé ; cela remet à zéro toutes les évaluations de marque existantes.

source: It is more difficult for player and AI companies to #raise funds# from IPO, issuing new shares and bonds as there is a limited supply of #Public Investors' Money#.
fr_fr: Il est plus difficile pour les acteurs et les sociétés d'IA de #lever des fonds # lors de l'introduction en bourse, en émettant de nouvelles actions et obligations, car l'offre #d'argent des investisseurs publics# est limitée.

source: It is now looking for a buyer.|
fr_fr: L'entreprise est à la recherche d'un repreneur.|

source: It is the accumulation of of all past political influence values x 50%.
fr_fr: Il s'agit de l'accumulation de toutes les valeurs d'influence politique passées x 50%.

source: It is the average interest rate of all deposits under this term, including older time deposits that were set up at interest rates different than the current interest rate.
fr_fr: Il s'agit du taux d'intérêt moyen de tous les dépôts à terme, y compris les anciens dépôts à terme qui ont été établis à des taux d'intérêt différents du taux d'intérêt actuel.

source: It is the company's Shareholder Equity (which you can view in the Balance Sheet) divided by the total number of outstanding shares.
fr_fr: Il s'agit du capital social de la société (que vous pouvez consulter dans le bilan) divisé par le nombre total d'actions en circulation.

source: It is the percentage of earnings paid to shareholders in dividends.
fr_fr: Il s'agit du pourcentage des bénéfices versés aux actionnaires sous forme de dividendes.

source: It is true that different product types require different marketing strategies.^^As a rule, the higher the ~brand concern~ of the product you are selling, the more aggressively you should spend in its advertisement.
fr_fr: Il est vrai que des types de produits différents nécessitent des stratégies de marketing différentes.^^En règle générale, plus la ~préoccupation de la marque~ du produit que vous vendez est élevée, plus vous devez faire preuve d'agressivité dans sa publicité.

source: It is used for calculating the Net Exports component of GDP.
fr_fr: Elle sert à calculer la composante Importation Nettes du PIB.

source: It is used for calculating the Net Imports component of GDP.
fr_fr: Elle est utilisée pour calculer la composante Importations nettes du PIB.

source: It led to an increase in the ~total number of outstanding shares~ and a decrease in ~Earning per Share~.
fr_fr: Cela a entraîné une augmentation du ~nombre total d'actions en circulation~ et une diminution du ~bénéfice par action~.

source: It lets you build the business empire of your dream.
fr_fr: Elle permet de construire l'empire commercial de vos rêves.

source: It lists all the products currently available within the game.
fr_fr: Elle répertorie tous les produits actuellement disponibles dans le jeu.

source: It offers a powerful suite of features that allow you to set up banks and insurance companies, issue and trade bonds, and invest in global stocks.|
fr_fr: Il offre des fonct° puissantes qui permettent de créer des banques et des compagnies d'assurance, d'émettre et de négocier des obligations et d'investir dans des actions mondiales.|

source: It ranges from 80 to 120.
fr_fr: Cela va de 80 à 120.

source: It seems within your budget, so let's proceed.
fr_fr: Cela semble être dans les limites de votre budget, alors continuons.

source: It shows that you have $1,000,000 in personal cash at the moment.
fr_fr: Cela montre que vous disposez actuellement d'un million de dollars personnellement.

source: It shows that ~Timber~ can be used to produce ~Bed~.
fr_fr: Cela montre que le ~Bois~ peut être utilisé pour produire des ~Lits~.

source: It shows that ~Timber~ may also be combined with ~Cotton~ and ~Linen~ to produce ~Chair~.^^The quality of ~Chair~ is 60% influenced by the raw materials.
fr_fr: Cela montre que le ~bois~ peut également être combiné avec le ~coton~ et le ~lin~ pour produire la ~chaise~. La qualité de la ~chaise~ est influencée à 60 % par les matières premières.

source: It shows the #number of items being imported# and the #maximum number of items# that this Import Company can import.
fr_fr: Il indique le #nombre d'articles importés# et le #nombre maximum d'articles# que cette société d'importation peut importer.

source: It shows the amount of cash your corporation currently has and its operating profit in the past 12 months.
fr_fr: Elle indique le montant des liquidités dont dispose actuellement votre société et son bénéfice d'exploitation au cours des 12 derniers mois.

source: It shows the amount of stock.
fr_fr: Il indique la quantité de marchandises.

source: It shows the average ratings of this product in the current city.
fr_fr: Cet outil indique les notes moyennes de ce produit dans la ville actuelle.

source: It shows the cost and price of this product.
fr_fr: Cela indique le coût et le prix de ce produit.

source: It shows the current price.
fr_fr: Cela indique le prix actuel.

source: It shows the number of mobile users in this city.
fr_fr: Cela indique le nombre d'utilisateurs de téléphones portables dans cette ville

source: It shows the number of personal computer users in this city.
fr_fr: Cela indique le nombre d'utilisateurs d'ordinateurs personnels dans cette ville.

source: It shows the number of personal computer users who have access to the Internet in this city.
fr_fr: Cela indique le nombre d'utilisateurs d'ordinateurs personnels qui ont accès à l'Internet dans cette ville.

source: It shows the percentage of the product demand at this purchasing unit is met by the supply.
fr_fr: Cela montre le pourcentage de la demande de produits dans cette unité d'achat qui est satisfaite par l'offre.

source: It shows this product's market share in the current city.
fr_fr: Cela indique la part de marché de ce produit dans la ville actuelle.

source: It starts with a base value of 100 and increases during inflation times and decreases during deflation times.
fr_fr: Il part d'une valeur de base de 100 et augmente pendant les périodes d'inflation et diminue pendant les périodes de déflation.

source: It tells you how many people are watching the media.
fr_fr: Elle vous indique combien de personnes regardent les médias.

source: It tells you what the bond paid when it was issued.
fr_fr: Cela vous indique le montant de l'obligation lors de son émission.

source: It was saved with a different version of Capitalism.|
fr_fr: Il s'agit d'une version différente de CapitalismLab.|

source: It will be more difficult for player and AI companies to raise funds from IPO, issuing new shares and bonds.
fr_fr: Il sera plus difficile pour les acteurs et les sociétés d'IA de lever des fonds lors de l'introduction en bourse, en émettant de nouvelles actions et obligations.

source: It will not notify you.
fr_fr: Il ne vous en informera pas.

source: It will set the apartments' rents based on your preference which you may customize with the "Rent" setting below.
fr_fr: Il fixera les loyers des appartements en fonction de vos préférences, que vous pourrez personnaliser avec le paramètre "Loyer" ci-dessous.

source: It will set the commercial buildings' rents based on your preference which you may customize with the "Rent" setting below.
fr_fr: Il fixera les loyers des bâtiments commerciaux en fonction de vos préférences que vous pourrez personnaliser avec le paramètre "Loyer" ci-dessous.

source: It will set the operation levels based on the demands of the civic facilities.
fr_fr: Il fixera les niveaux d'opération en fonction des demandes des installations civiques.

source: It's time to expand your business empire.
fr_fr: Il est temps de développer votre empire commercial.

source: It's time to put them into use!^^ Let's build a factory to manufacture ~apparel products~.
fr_fr: Il est temps de les mettre en service !^^Construisez une usine pour fabriquer des ~articles vestimentaires~.

source: Its bondholders lost all their investments in the bonds.|
fr_fr: Ses détenteurs d'obligations ont perdu tous leurs investissements dans les obligations|

source: Its bondholders receive|
fr_fr: Ses détenteurs d'obligations reçoivent|

source: Its calculation is similar to the Current Political Influence.
fr_fr: Son calcul est similaire à celui de l'Influence politique actuelle.

source: Its current equity value is negative.|
fr_fr: La valeur actuelle de ses fonds propres est négative.

source: Its design goal is to achieve visual harmonization across languages.
fr_fr: Son objectif est de parvenir à une harmonisation visuelle entre les langues.

source: Its progress can be viewed in the unit detail section.
fr_fr: Sa progression peut être consultée dans la section détail de l'unité.

source: January 2004 http://www.apache.org/licenses/
fr_fr: Janvier 2004 http://www.apache.org/licenses/

source: January 2004
fr_fr: Janvier 2004

source: Jobs and Income
fr_fr: Emplois et revenus

source: Join the Discord channel of Capitalism Lab.
fr_fr: Rejoignez la chaîne Discord de Capitalism Lab.

source: Keep a distance between this apartment and other buildings, specially factories and mines.
fr_fr: Gardez une distance entre cet appartement et les autres bâtiments, en particulier les usines et les mines.

source: Keep on adding more products to your store.
fr_fr: Continuez à ajouter de nouveaux produits dans votre magasin.

source: Keep up the good work and try to achieve even higher goals.|
fr_fr: Continuez à faire du bon travail et essayez d'atteindre des objectifs encore plus élevés

source: Keys For Browsing Records Within List Boxes^
fr_fr: Touches permettant de parcourir les documents dans les boîtes de liste^

source: Land Ownership and Resources Mode
fr_fr: Mode de propriété des terrains et des ressources

source: Land Price Index
fr_fr: Indice des prix du terrain

source: Land Value Mode
fr_fr: Mode de valeur des terrains

source: Land plots marked by this tool will not be for sale.
fr_fr: Les parcelles de terrain marquées par cet outil ne seront pas mises en vente.

source: Land-use Plan and Business Relationship.
fr_fr: Plan d'occupation des sols et relations commerciales.

source: Land-use planning
fr_fr: Aménagement du territoire

source: Largest zoom level (hotkey: '/')
fr_fr: Plus grand niveau de zoom (touche de raccourci : '/')

source: Latest R&D results will automatically be applied to your factories without asking your permission.
fr_fr: Les derniers résultats de la R&D seront automatiquement appliqués à vos usines sans que vous ayez à en demander la permission.

source: Launch a web browser and open the Private Challenge Game Rankings web page.
fr_fr: Lancez un navigateur web et ouvrez la page web du classement des jeux de Défi privé.

source: Launch a web browser and open the Public Challenge Game Rankings web page.
fr_fr: Lancez un navigateur web et ouvrez la page web du classement des jeux du Défi public.

source: Launch a web browser and open the web page with instructions on how to set up a private challenge game.
fr_fr: Lance un navigateur Web et ouvre la page Web avec des instructions sur la façon de configurer un défi privé.

source: Layout Plan Library (hotkey: F7)
fr_fr: Bibliothèque de plans d'aménagement (touche de raccourci : F7)

source: Left-click to activate this custom filter.
fr_fr: Cliquez sur le bouton gauche de la souris pour activer ce filtre personnalisé.

source: Left-click to decrease.
fr_fr: Cliquez sur le bouton gauche pour diminuer.

source: Left-click to increase.
fr_fr: Cliquez sur le bouton gauche pour augmenter.

source: Let's build an ~R&D Center~ now.
fr_fr: Construisons maintenant un ~Centre de R&D~.

source: Let's click on the ~Mini Map~ icon now.
fr_fr: Cliquons maintenant sur l'icône ~Mini carte~.

source: Let's create an R&D team with ~3 R&D units~.
fr_fr: Créons une équipe de R&D avec ~3 unités de R&D~.

source: Let's do some stock investment with your personal money now.^^Simply ~click your name~ now to select yourself as the active investor.
fr_fr: Faisons maintenant un investissement en actions avec votre argent personnel. Cliquez simplement sur votre nom pour vous sélectionner comme investisseur actif.
